{
    "atm": [
        [1, "Банкомат Сбербанк", "D", "1", null, {
            "type": "POINT", "coordinates": [14682002.37, 5315785.66]
        }
        ], [2, "Сбербанк и Газпромбанк", "В", "6", null, {
            "type": "POINT", "coordinates": [14682256.69, 5315697.95]
        }
        ], [3, "Банкомат Сбербанк", "С", "6", null, {
            "type": "POINT", "coordinates": [14682449.65, 5315591.06]
        }
        ], [4, "Банкомат \"Газпромбанк\"", "А", "6", null, {
            "type": "POINT", "coordinates": [14682385.08, 5315679.96]
        }
        ], [5, "Банкомат \"Сбербанк\"", "А", "6", null, {
            "type": "POINT", "coordinates": [14682406.5, 5315705.05]
        }
        ], [6, "Банкомат Сбербанк", "G", "2", "Sberbank_G_2.jpg", {
            "type": "POINT", "coordinates": [14681754.4, 5315865.16]
        }
        ]
    ]
}

{
    "markets":
        [[1, "Ост оптик", "Магазин оптики", "A", 5, "10:00-17:00, вс - выходной", "\"Ost optic\"", {
            "type": "POINT", "coordinates": [14682325.74, 5315712.88]
        }
        ], [3, "Канцелярия", "Магазин канцелярии", "E", 6, "9:00-18:00, сб, вс - выходной", "stationery shop", {
            "type": "POINT", "coordinates": [14682647.01, 5315621.52]
        }
        ], [4, "Продукты", "Продуктовый магазин", "5", 1, "8:00-23:00", "grocery store", {
            "type": "POINT", "coordinates": [14681864.88, 5316966.18]
        }
        ], [5, "Минимаркет", "Продуктовый магазин", "6.1", 1, "8:00-23:00", "grocery shop", {
            "type": "POINT", "coordinates": [14681616.75, 5316979.99]
        }
        ], [6, "Продукты", "Продуктовый магазин", "8.2", 1, "8:00-23:00", "grocery shop", {
            "type": "POINT", "coordinates": [14681570.77, 5316211.29]
        }
        ], [7, "Минимаркет", "Продуктовый магазин", "9", 4, "8:00-23:00", "Minimarket", {
            "type": "POINT", "coordinates": [14682921.48, 5315740.13]
        }
        ], [9, "Канцелярия", "Магазин  канцелярии", "B", 6, "9:30-17:30, сб, вс- выходной", "stationery shop", {
            "type": "POINT", "coordinates": [14682174.58, 5315675.56]
        }
        ]]
}